//
//  Intro.strings
//  Nextcloud iOS
//
//  Copyright (c) 2017 TWS. All rights reserved.
//
//  Author Marino Faggiana <m.faggiana@twsweb.it>
//
//  This program is free software: you can redistribute it and/or modify
//  it under the terms of the GNU General Public License as published by
//  the Free Software Foundation, either version 3 of the License, or
//  (at your option) any later version.
//
//  This program is distributed in the hope that it will be useful,
//  but WITHOUT ANY WARRANTY; without even the implied warranty of
//  MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
//  GNU General Public License for more details.
//
//  You should have received a copy of the GNU General Public License
//  along with this program.  If not, see <http://www.gnu.org/licenses/>.
//

"_intro_1_title_"   = "Een veilige plek voor al je data";
"_intro_1_text_"    = "Gebruik, deel en beveilig je bestanden thuis en o het werk";

"_intro_11_title_"  = "Gebruik gebaren in het bestandenoverzicht";
"_intro_11_text_"   = "Beweeg → orf ←: Opties\n\nIngedrukt houden: Kopieer/Plakken of Openen in...\nToets: 3D Touch (indien beschikbaar)";

"_intro_2_title_"   = "Meerdere accounts";
"_intro_2_text_"    = "Maak verbinding met al je clouds en klik op het Lawless logo op de bestanden tab om tussen de clouds te switchen";

"_intro_3_title_"   = "Start";
"_intro_3_text_"    = "Klaar! je Lawless is klaar voor gebruik.";

"_introNoCryptoCloud_1_title_" = "Crypto Cloud";
"_introNoCryptoCloud_1_text_"  = "Crypto Cloud versleutelingsprotocol is niet langer beschikbaar, je kunt je bestanden nog steeds ontsleutelen door de gratis app uit de AppStore te downloaden\n\n'CryptoCloud for Lawless'\n\nBinnenkort zal een nieuw BeginTotEind protocol beschikbaar zijn voor alle Lawless clients\n\n\nTikken om te Starten";
